{
  "id": "20260102",
  "weekNumber": 1,
  "year": 2026,
  "pmNotes": "",
  "conclusions": "",
  "nextWeekTasks": "",
  "createdAt": "2026-01-02T08:23:58.020Z",
  "projects": [
    {
      "name": "EUP",
      "pmNotes": "Europastry: \n- Datos maestros en líneas generales estamos OK.\n- A la espera de ellos a la confirmación de clientes para hacer la limpieza de geoposicionamiento de clientes - Daniel ya hizo el ajuste y ahora el cliente nos tiene que aprobar si están OK (seguimiento correo Dani)\n- Diego: Ver las tareas cerradas por Jorge y Daniel para actualizar Project y % avance de Construcción\n- Zonificación: simplemente que nos confirme Xavi o equipo Europ\n- IT estimaciones: aún reuniones pendientes para terminar de ver mapeos (hoy al 40% más o menos)\nAdemás hay una reunión interna con finanzas y negocio donde tienen que definir cosas\n- Cobranzas: REQ interno ya está armado pero hay nuevos casos que pueden llevar a afectar y PENDIENTES a revisar con Jordi\n",
      "conclusions": "el proyecto avanza a buen ritmo.",
      "nextWeekTasks": "- EUP debe confirmar clientes\n-Xavi debe confirmar si las zonas son las correctas\n-Esperamos la estimación de IT para la semana del 12 de enero.\n-Cobranzas requiere de darle una vuelta con el cliente"
    },
    {
      "name": "TSP",
      "pmNotes": "Transpais: SUPER LENTO\n- Interfaces: super lento y nos cuesta coordinar con proveedores para avanzar y completar cada interfaz EJ dynamics o el que sea + WMS Generix son ambos criticos (a la espera de segunda reunión)\n- Flujos: tenemos mucha información/documentación y casi todas las dudas clarificadas. Unigis cerrará el documento formal de As Is\n- Inicio de To Be para no demorarlo en enero, pero sin la especificación de interfaces no se podrá cerrar 100% -> mucho apoyo del equipo Transpais\n- REQ necesitamos lo anterior para cerrar las especificaciones\n- Etiquetas: tenemos que ver el comportamiento de los operadores logisticos que trabajan con Transpais (docs de CBL y Pallex tenemos en el teams)\n- ERIC tiene que revisar la documentación de CBL + Pallex que entregó el cliente\n- Reunión de Comite el viernes 09-01\n- Tarifas por Fayares o José: se va a hablar una vez que esté avanzado el diseño de solución (por ahora es muy prematura)",
      "conclusions": "EL proyecto va con retraso, no conseguimos remontar.\n\nErik debe apretar mas con los mapeos de Interfaces.",
      "nextWeekTasks": ""
    }
  ]
}